const home_about = {
   about: "О службе",
   heading: "Основные задачи Государственной службы по мониторингу опасных геологических процессов (ГСГО):",
   tasks: {
      one: "1. Выявление участков развития опасных геологических процессов и предопределение их активизации;",
      two: "2.Организовать регулярный мониторинг за возникновением и развитием опасных геологических процессов, информировать местные органы власти и управления, профильные министерства, государственные комитеты и ведомства об их возможных бедствиях и последствиях, предостерегать;",
      three: "3. Все министерства, государственные комитеты, агентства республики, независимо от их принадлежности и формы собственности, предприятия, требования которых указаны в письменной форме, а также изложены в заключениях Службы государственного надзора.",
      four: "4. Подготовить и издать методические указания по рациональному использованию территорий в районах возможного появления новых очагов опасных геологических процессов с целью предупреждения образования новых очагов.",
      five: "Услуги, предоставляемые:",
      six: "Рациональное использование территорий в районах возможного возникновения опасных геологических процессов с целью предотвращения потенциальных катастроф и их последствий"
   }
}

export default home_about